export const sensorLatLon = [
  //位置番号:1, センサー番号:1
  {
    latitude: 35.464178,
    longitude: 133.064952,
  },
  //位置番号:2, センサー番号:2
  {
    latitude: 35.464043,
    longitude: 133.064697,
  },
  //位置番号:3, センサー番号:3
  {
    latitude: 35.464257,
    longitude: 133.064568,
  },
  //位置番号:4, センサー番号:4
  {
    latitude: 35.463955,
    longitude: 133.064284,
  },
  //位置番号:5, センサー番号:5
  {
    latitude: 35.464213,
    longitude: 133.064244,
  },
  //位置番号:61, センサー番号:6
  {
    latitude: 35.464182,
    longitude: 133.064016,
  },
  //位置番号:62, センサー番号:7
  {
    latitude: 35.464182,
    longitude: 133.064016,
  },
  //位置番号:63, センサー番号:8
  {
    latitude: 35.464182,
    longitude: 133.064016,
  },
  //位置番号:7, センサー番号:9
  {
    latitude: 35.464139,
    longitude: 133.063745,
  },
  //位置番号:8, センサー番号:10
  {
    latitude: 35.463859,
    longitude: 133.06385,
  },
  //位置番号:9, センサー番号:11
  {
    latitude: 35.464016,
    longitude: 133.063893,
  },
  //位置番号:10, センサー番号:12
  {
    latitude: 35.463789,
    longitude: 133.063428,
  },
  //位置番号:11, センサー番号:13
  {
    latitude: 35.464073,
    longitude: 133.06331,
  },
  //位置番号:12, センサー番号:14
  {
    latitude: 35.463951,
    longitude: 133.063289,
  },
  //位置番号:13, センサー番号:15
  {
    latitude: 35.463728,
    longitude: 133.06305,
  },
  //位置番号:14, センサー番号:16
  {
    latitude: 35.46399,
    longitude: 133.062973,
  },
  //位置番号:15, センサー番号:17
  {
    latitude: 35.463951,
    longitude: 133.06275,
  },
  //位置番号:16, センサー番号:18
  {
    latitude: 35.46382,
    longitude: 133.062568,
  },
  //位置番号:17, センサー番号:19
  {
    latitude: 35.463754,
    longitude: 133.06238,
  },
];
